4ops.terraform
arcticicestudio.nord-visual-studio-code
be5invis.toml
dotiful.dotfiles-syntax-highlighting
dracula-theme.theme-dracula
dunstontc.vscode-go-syntax
eamodio.gitlens
emmanuelbeziat.vscode-great-icons
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
exiasr.hadolint
golang.go
Gruntfuggly.todo-tree
jolaleye.horizon-theme-vscode
ms-azuretools.vscode-docker
ms-mssql.mssql
PKief.material-icon-theme
redhat.vscode-yaml
sdras.night-owl
streetsidesoftware.code-spell-checker
timonwong.shellcheck
vscode-icons-team.vscode-icons
